namespace CourseApp
{
    public static class Names
    {
        public static readonly string[] Name = new string[] { "Артемий", "Ева", "Кира", "Платон", "Максим", "Владимир", "Алиса", "Василий", "София", "Ника", "Марьям", "Тимофей", "Ангелина", "Мирон", "Антон", "Ярослав", "Иван", "Аделина", "Валерия", "Диана", "Дмитрий", "Амина", "Алексей", "Кирилл", "Александр", "Даниил", "Агата", "Виктория", "Михаил", "Злата", "Илья", "Дарья", "Ксения", "Александра", "Элина", "Артём", "Юрий", "Никита", "Павел", "Эмилия", "Мария", "Лев", "Андрей", "Маргарита", "Степан", "Григорий", "Василиса", "Фёдор", "Вероника", "Егор", "Елизавета", "Евгений", "Арина", "Марат", "Тимур", "Сафия", "Денис", "Ольга", "Дамир", "Софья", "Богдан", "Семён", "Зоя", "Нина", "Лилия", "Милана", "Николай", "Яна", "Екатерина", "Леонид", "Ирина", "Людмила", "Данияр", "Давид", "Анастасия", "Марк", "Вячеслав", "Константин", "Филипп", "Агния", "Эрик", "Надежда", "Любовь", "Анна", "Игорь", "Полина", "Антонина", "Стефания", "Назар", "Алина", "Медина", "Варвара", "Вера", "Мелания", "Сергей", "Ульяна", "Валентина", "Георгий", "Матвей", "Эмиль" };
    }
}
